Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/samediggi_almmuha_ohcanlahkai_mearreaigasas_halddahusplanejeaddji_barggu.html.tmx
Source language: sme
Languages: smn

source: Sámediggi almmuha ohcanláhkai mearreáigásaš hálddahusplánejeaddji barggu
smn: Sämitigge almoot uuccâmnáál meriáigásii haldâttâhvuávájeijee pargo

source: Bargu álgá soahpamuša mielde ja bistá 31.12.2022 radjái.
smn: Pargo álgá sopâmuš mield já pištá 31.12.2022 räi.

source: Plánejeaddji bargun lea hálddahushoavdda stivrejumis válmmaštallat almmolaš- ja bargiidhálddahussii guoskki bargguid.
smn: Vuávájeijee pargon lii haldâttâhhoovdâ vuálásâžžân valmâštâllâđ almos- ja pargoviehâhaldâttâhân kyeskee pargoid.

source: Gelbbolašvuođagáibádussan lea barggu eaktudan skuvlejupmi.
smn: Tohálâšvuotâiähtun lii pargo vaattâm hiäivulâš škovlim.

source: Barggu ceavzilis dikšuma veahkeha buorre hálddahusdoaimma dovdan ja nákca iehčanaš bargui.
smn: Pargoost miänástuumeest iššeed pyeri haaldâtlij pargoi tubdâm sehe nahcâ jiečânâs porgâmân.

source: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV/III mielde (vuođđobálká lasiid haga 2645,46 euro/mb).
smn: Vuávájeijee pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/III mield (vuáđupälkki 2645,46 eurod/mp).

source: Vuođđobálká lassin máksojuvvojit 24 % sámeguovllu lassi ja bargovásáhusa mielde vásáhuslasit.
smn: Vuáđupäälhi lasseen pargoost máksoo 24 % sämikuávlu lase sehe hárjánemlaseh pargohárjánem mield.

source: Barggus čuvvojuvvo 2 mánotbaji geahččalanáigi.
smn: Pargoost lii 2 mánuppaje keččâlemäigi.

source: Ohcamušaid oktan čuvvosiiguin galgá doaimmahit Sámedikki čállingoddái 27.12.2021 radjái čujuhussii https://www.sympahr.net/public/pq.aspx?4836b122
smn: Ucâmušâid lahtosijguin kalga toimâttiđ sämitige čäällimkoodán 27.12.2021 räi čujottâsân https://www.sympahr.net/public/pq.aspx?4836b122

source: Lassedieđuid barggus addá hálddahushoavda Pia Ruotsala-Kangasniemi tel. 010 839 3106.
smn: Lasetiäđuid pargoost addel Sämitige haldâttâhhovdâ Pia Ruotsala-Kangasniemi p. 010 839 3106.

source: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi .

source: Anáris 10.12.2021 Sámediggi
smn: Sämitigge
